Repository: marcissimus/suffusion
Catalog: code/translation/*.po
Languages: de_de, es_es

source: If you select a widget area the rest of the menu under this tab is ignored
de_de: Wenn Sie einen Widget Bereich auswählen, wird alles andere unterhalb dieses Tabs ignoriert
es_es: Si has seleccionado un área de widget, el resto del menú debajo de esta pestaña se ignora

source: Number of columns in Mega Menu
de_de: Anzahl der Spalten im Mega Menü
es_es: Número de columnas en el Mega Menú

source: Height of widgets in Mega Menu
de_de: Höhe der Widgets im Mega Menü
es_es: Altura de los widgets en el Mega Menú

source: Equal height for a row
de_de: Alle mit gleicher Höhe in einer Reihe
es_es: Igual altura para una fila

source: Original height
de_de: Original-Höhe
es_es: Altura original

source: Auto-arrange
de_de: Automatische Anordnung
es_es: Auto generado

source: Move
de_de: Verschieben
es_es: Mover

source: Up one
de_de: Nach oben
es_es: Subir uno

source: Down one
de_de: Nach unten
es_es: Bajar uno

source: To the top
de_de: Zum Anfang
es_es: A la parte superior

source: Remove
de_de: Entfernen
es_es: Eliminar

source: Cancel
de_de: Abbrechen
es_es: Cancelar

source: You are currently logged in as <a href="%1$s" title="%2$s">%2$s</a>.
de_de: Sie sind nun als <a href="%1$s" title="%2$s">%2$s</a> angemeldet.
es_es: Actualmente estás conectado en <a href="%1$s" title="%2$s">%2$s</a>.

source: You have successfully logged in as <a href="%1$s" title="%2$s">%2$s</a>.
de_de: Sie haben sich erfolgreich als <a href="%1$s" title="%2$s">%2$s</a> angemeldet.
es_es: Has iniciado sesión correctamente como <a href="%1$s" title="%2$s">%2$s</a>.

source: Manage Books
de_de: Bücher verwalten
es_es: Administrar libros

source: Select
de_de: Wähle
es_es: Seleccionar

source: Syndicate this site using RSS 2.0
de_de: Diese Site im RSS 2.0-Format zur Verfügung stellen
es_es: Sindica este sitio usando RSS 2.0

source: Entries <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Beiträge <abbr title="Really Simple Syndication">RSS</abbr>
es_es: Entradas <abbr title="Really Simple Syndication">RSS</abbr>

source: The latest comments to all posts in RSS
de_de: Die neuesten Kommentare zu allen Beiträge in RSS
es_es: Los últimos comentarios de todas las publicacione en RSS

source: Comments <abbr title="Really Simple Syndication">RSS</abbr>
de_de: Kommentare <abbr title="Really Simple Syndication">RSS</abbr>
es_es: Comentarios <abbr title="Really Simple Syndication">RSS</abbr>

source: A widget for displaying featured posts.
de_de: Ein Widget zum Anzeigen von hervorgehobenen Beiträgen.
es_es: Un widget para mostrar las publicaciones destacadas.

source: Featured Content
de_de: Hervorgehobene Beiträge
es_es: Contenido Destacado

source: <p>This widget displays a featured posts slider.</p>
de_de: <p>Dieses Widget zeigt hervorgehobene Beiträge in Form einer Diashow an.</p>
es_es: <p>Este widget muestra un control deslizante de las publicaciones destacadas.</p>

source: Title:
de_de: Titel:
es_es: Título:

source: Height of featured content section:
de_de: Höhe des Bereichs für hervorgehobene Beiträge:
es_es: Altura de la sección de contenido destacado:

source: E.g. 250px
de_de: z.B. 250px
es_es: P.ej. 250px

source: Enable custom image size for featured images
de_de: Geben Sie die benutzerdefinierte Größe für die Bilder der hervorgehobenen Beiträge an
es_es: Habilitar el tamaño de la imágen personalizada para imágenes destacadas

source: Custom image height:
de_de: Benutzerdefinierte Bildhöhe:
es_es: Altura de imagen personalizada:

source: This is applicable only if custom image size is enabled
de_de: Nur anwendbar, wenn eine benutzerdefinierte Bildgröße aktiviert ist
es_es: Esto es aplicable solo si el tamaño de la imagen personalizada está activada

source: Custom image width:
de_de: Benutzerdefinierte Bild-Breite:
es_es: Ancho de imagen personalizado:

source: Text display options:
de_de: Textdarstellungsoptionen:
es_es: Mostrar opciones de texto:

source: Show post title and excerpt
de_de: Beitragtitel und -auszug anzeigen
es_es: Mostrar título de la publicación y extracto

source: Show post title only (no excerpt)
de_de: Nur Beitragstitel anzeigen (keinen Auszug)
es_es: Mostrar solo el título de la publicación (sin extractos)

source: Show excerpt only (no title)
de_de: Nur Auszug, keinen Titel, anzeigen
es_es: Mostrar solo el extracto (no el título)

source: Don't show any text
de_de: Keinen Text anzeigen
es_es: No mostrar ningún texto

source: Position of the excerpt:
de_de: Position des Beitragsauszugs:
es_es: Posición del extracto:

source: Top
de_de: Oben
es_es: Arriba

source: Bottom
de_de: Unten
es_es: Abajo

source: Right
de_de: Rechts
es_es: Derecha

source: Left
de_de: Links
es_es: Izquierda

source: Alternate excerpt between top and bottom
de_de: Beitragsauszug abwechselnd oben oder unten
es_es: Fragmento alternativo entre arriba y abajo

source: Alternate excerpt between left and right
de_de: Beitragsauszug abwechselnd links oder rechts
es_es: Fragmento alternativo entre izquierda y derecha

source: Rotate between the four positions
de_de: Zwischen den vier Positionen abwechseln
es_es: Girar entre las cuatro posiciones

source: Post excerpt length (if applicable):
de_de: Länge des Post-Auszugs (Kurzfassung), wenn anwendbar:
es_es: Longitud del extracto de la publicación (si es aplicable):

source: Width of excerpt section:
de_de: Breite des Abschnittes für den Auszug:
es_es: Anchura del extracto de la sección:

source: This is only applicable if your excerpt is at the right or at the left of your featured posts.
de_de: Nur anwendbar, wenn der Beitragsauszug rechts oder links von den hervorgehobenen Beiträgen angezeigt wird.
es_es: Esto es solo aplicable si tus extractos están a la derecha o a la izquierda de tus publicaciones destacadas.

source: Excerpt background color:
de_de: Hintergrundfarbe des Auszuges:
es_es: Color de fondo del extracto:

source: Excerpt title color:
de_de: Titelfarbe des Beitragsauszuges:
es_es: Color del título del extracto:

source: Excerpt font color:
de_de: Schriftfarbe des Beitragsauszuges:
es_es: Fuente de color para el extracto:

source: Maximum number of posts / pages to display:
de_de: Höchstzahl der anzuzeigenden Beiträge / Seiten:
es_es: Mostrar el número máximo de publicaciones / páginas:

source: Include sticky posts
de_de: Fixierte Beiträge einbinden
es_es: Incluir publicaciones sticky

source: Include latest posts
de_de: Letzte Beiträge einbinden
es_es: Incluír últimas publicaciones

source: Number of "Latest Posts":
de_de: Anzahl "Neueste Beiträge":
es_es: Número de "Publicaciones Recientes":

source: If you are including latest posts and you select 5 here, the latest 5 posts will be included in the featured content. If this number is higher than the maximum number of posts, this setting will be ignored
de_de: Wenn Sie "Neueste Beiträge" einbinden und hier "5" wählen, werden die fünf neuesten Beiträge bei den hervorgehobenen Beiträge angezeigt. Wenn die Anzahl größer als die maximale Zahl anzuzeigender Beiträge ist, wird diese Einstellung ignoriert
es_es: Si se incluyen nuevas publicaciones y seleccionas 5 aquí, los últimos 5 publicaciones se incluirán en el contenido destacado. Si este número es mayor que el número máximo de publicaciones, este ajuste será ignorado

source: Include categories:
de_de: Kategorien einbinden:
es_es: Incluír categorías:

source: Fill in a comma-separated list of category ids. E.g. 3,8,17
de_de: Tragen Sie hier eine Liste der Kategorie-IDs ein, mit Kommata getrennt, z.B. 7,9,13
es_es: Rellena la lista con las Ids. de categoría separada por comas. Ej. 3,8,17

source: Include posts:
de_de: Beitrag einbinden:
es_es: Incluir publicaciones:

source: Fill in a comma-separated list of post ids. E.g. 7,9,13
de_de: Tragen Sie hier eine Liste der Beitragsnummern ein, mit Kommata getrennt, z.B. 7,9,13
es_es: Rellena la lista con las Ids. de publicaciones separada por comas. Ej. 7,9,13

source: Include pages:
de_de: Seiten einbinden:
es_es: Incluir páginas:

source: Fill in a comma-separated list of page ids. E.g. 7,9,13
de_de: Tragen Sie hier eine Liste der Seiten-IDs ein, mit Kommata getrennt, z.B. 7,9,13
es_es: Rellena la lista con las Ids. de página separada por comas. Ej. 7,9,13

source: Featured content transition effect:
de_de: Überblendungseffekt für die hervorgehobenen Beiträge:
es_es: Efecto de transición del contenido destacado:

source: Fade In
de_de: Einblenden
es_es: Desvanecerse

source: Scroll Up
de_de: Nach oben verschieben
es_es: Desplazamiento hacia arriba

source: Scroll Down
de_de: Nach unten verschieben
es_es: Desplazamiento hacia abajo

source: Scroll Left
de_de: Nach links verschieben
es_es: Desplazamiento hacia la izquierda

source: Scroll Right
de_de: Nach rechts verschieben
es_es: Desplazamiento hacia la derecha

source: Scroll Horizontally
de_de: Horizontal verschieben
es_es: Desplazamiento horizontal

source: Scroll Vertically
de_de: Vertikal verschieben
es_es: Desplazamiento vertical

source: Slide in and back horizontally
de_de: Horizontal ein- und ausblenden
es_es: Desplazamiento horizontalmente y hacia atrás

source: Slide in and back vertically
de_de: Vertikal ein- und ausblenden
es_es: Desplazamiento vertical y hacia atrás

source: Turn Upwards
de_de: Nach oben ausblenden
es_es: Girar hacia arriba

source: Turn Downwards
de_de: Nach unten ausblenden
es_es: Girar hacia abajo

source: Turn Leftwards
de_de: Nach links ausblenden
es_es: Girar hacia la izquierda

source: Turn Rightwards
de_de: Nach rechts ausblenden
es_es: Girar hacia la derecha

source: Zoom
de_de: Zoomen
es_es: Ampliar

source: Zoom and Fade
de_de: Rein- und rauszoomen
es_es: Ampliar y desvanecer

source: Vertical Blinds
de_de: Vertikale Überblendung
es_es: Persianas verticales

source: Horizontal Blinds
de_de: Horizontale Überblendung
es_es: Persianas horizontales

source: Diagonal Blinds
de_de: Diagonale Überblendung
es_es: Persianas diagonales

source: Grow horizontally from center
de_de: Horizontal von der Mitte aus vergrößern
es_es: Aumentar horizontalmente desde el centro

source: Grow vertically from center
de_de: Vertikal von der Mitte aus vergrößern
es_es: Aumentar verticalmente desde el centro

source: Squeeze in both edges horizontally
de_de: Horizontal von beiden Seiten rein- und rausschieben
es_es: Presiona en ambos bordes horizontalmente

source: Squeeze in both edges vertically
de_de: Vertikal von beiden Seiten rein- und rausschieben
es_es: Presiona en ambos bordes verticalmente

source: Current post is covered by next post
de_de: Aktuellen Beitrag vom nächsten Beitrag verdecken lassen
es_es: Publicación actual está tapado por la próxima publicación

source: Current post moves off next post
de_de: Aktuellen Beitrag neben nächsten Beitrag stellen
es_es: La publicación actual se mueve a la próxima publicación

source: Wipe
de_de: Wischer
es_es: Limpiar

source: Time for each post display:
de_de: Anzeigezeit für jeden Beitrag:
es_es: Tiempo para mostrar cada publicación:

source: Enter time in milliseconds. E.g. 1000
de_de: Geben Sie die Zeit in Tausendstelsekunden ein, z.B. 1000
es_es: Introduce el tiempo en milisegundos. Ej. 1000

source: Delay for each post display:
de_de: Verzögerung für die Anzeige von jedem Beitrag:
es_es: Retardo de visualización para cada publicación:

source: Center images in the slides
de_de: Bilder in den Rahmen zentrieren
es_es: Centrar imágenes en las diapositivas

source: Stretch smaller images to full-width
de_de: Kleiner Grafiken zu voller Breite vergrößern
es_es: Estirar imágenes pequeñas hasta el ancho completo

source: Show a numbered post index
de_de: Nummerierte Beitragsliste anzeigen
es_es: Mostrar un índice numerado de publicaciones

source: Index position:
es_es: Índice de posición:

source: Below slides
de_de: Unter den Rahmen
es_es: Debajo de las diapositivas

source: Bottom of slides, overlaid
de_de: Am unteren Rahmen-Rand, überblendet
es_es: Parte inferior de diapositivas, superpuestas

source: Index style:
de_de: Index-Stil:
es_es: Índice de estilo:

source: Numbers
de_de: Ziffern
es_es: Números

source: Bullets
de_de: Aufzählungszeichen
es_es: Viñetas

source: Index alignment:
de_de: Index-Anordnung:
es_es: Índice alineación:

source: Center
de_de: Mitte
es_es: Centro

source: Show Previous, Pause and Next controller
de_de: Zurück-, Pause- und Vor-Schaltflächen anzeigen
es_es: Mostrar controlador, Previo Pausa y Siguiente

source: Controller position:
de_de: Position des Kontrollers:
es_es: Controlador de posición:

source: Overlaid icons
de_de: Überlagerte Icons
es_es: Iconos superpuestos

source: Controller alignment:
de_de: Anordnung des Kontrollers:
es_es: Controlador de alineamiento:

source: The following three settings only apply if you show the previous, pause and next buttons:
de_de: Die nachstehenden drei Einstellungen wirken nur, wenn Sie die "Vor-, Pause- und Weiter"-Schaltflächen anzeigen lassen:
es_es: Los tres siguientes ajustes solo se aplicarán si muestras los botones previo, pausa y próximo:

source: Text for "Previous Post":
de_de: Text für "Vorheriger Beitrag":
es_es: Texto para la "Publicación Anterior":

source: Text for "Pause":
de_de: Text für "Pause":
es_es: Texto para la "Pausa":

source: Text for "Next Post":
de_de: Text für "Nächster Beitrag":
es_es: Texto para la "Próxima Publicación":

source: Please select the posts you want to show through the widget settings
de_de: Wählen Sie bitte die Beiträge aus, die Sie vermittels der Widget-Einstellungen anzeigen möchten
es_es: Por favor, selecciona las entradas que deseas mostrar a través de los ajustes del widget

source: This widget lets visitors of your blog subscribe to it and follow you on popular social networks like Digg, FaceBook etc. Additionally they can subscribe to your blog by email, for which you need a FeedBurner account.
de_de: Das Widget erlaubt Besuchern, Ihren Blog zu abonnieren und sich Ihnen in Sozialen Netzwerken wie Digg, FaceBook, etc. anzuschliessen. Zudem können sie den Blog per E-Mail abonnieren. Dazu benötigen Sie ein FeedBurner-Konto.
es_es: Este widget permite a los visitantes de tu blog suscribirse a el y seguirte en las redes sociales más populares, like Digg, Facebook etc. Adicionalmente pueden suscribirse a tu blog por correo electrónico, por lo que necesitas una cuenta en Feedburner.

source: Follow Me
de_de: Mir anschliessen (Follow Me)
es_es: Sígueme

source: your-feed-name
de_de: Ihr Feedname
es_es: tu-nombre-feed

source: Enter email address
de_de: E-Mail Adresse eingeben
es_es: Introduce tu dirección de correo electrónico

source: Subscribe
de_de: Abonnieren
es_es: Suscribir

source: FeedBurner Feed:
es_es: Feed de Feedburner:

source: Enter your %1$s feed name. If your feed address is https://feeds.feedburner.com/my_feed_name, your feed name is my_feed_name
de_de: Geben Sie Ihren %1$s Feed-Namen ein. Wenn Ihre Feed-Adresse https://feedburner.com/my_feed_name ist, lautet Ihr Feed-Name my_feed_name
es_es: Introduce tu %1$s nombre del feed. Si tu dirección del feed es http://feeds.feedburner.com/mi-nombre-del-feed, tu nombre del feed es mi-nombre-del-feed

source: Show Email Subscription
de_de: E-Mail Abonnement anzeigen
es_es: Mostrar suscripción a través de correo electrónico

source: Will show a text box for visitors to enter an email address for subscription
de_de: Zeigt ein Eingabefeld an, welches Besuchern die Eingabe einer E-Mail-Adresse zum Abonnieren ermöglicht
es_es: Se mostrará un cuadro de texto para que los visitantes introduzcan una dirección de correo electrónico para suscribirse

source: Email Subscription Box Default Text:
de_de: Voreingestellter Text im Feld für E-Mail Abonnement:
es_es: Caja de Correo Eléctrónico texto por defecto:

source: This text will be shown in the subscription box by default. When the visitor starts entering the email address the text will disappear.
de_de: Dies ist der Text, der standardmäßig im Eingabefeld für das Abonnement angezeigt wird. Sobald der Besucher anfängt, die E-Mail-Adresse einzugeben, verschwindet er.
es_es: Este texto se muestra en el cuadro de suscripción de forma predeterminada. Cuando el visitante comienza a introducir su dirección de correo electrónico el texto desaparecerá.

source: Email Subscription Button Text:
de_de: Text der E-Mail Abonnementschaltfläche:
es_es: Texto del Botón de Suscripción por Correo Electrónico:

source: This text will be shown in the subscription button near the email field
de_de: Dieser Text wird auf der Schaltfläche für das Abonnement neben dem E-Mail-Feld angezeigt
es_es: Este texto se mostrará en el botón de suscripción, cerca del campo de correo electrónico

source: Show FeedBurner reader count
de_de: FeedBurner-Leseranzahl anzeigen
es_es: Mostrar contador de lectores en Feedburner

source: Show %1$s icon
de_de: Das Symbol für %1$s anzeigen
es_es: Mostrar %1$s icono

source: Enter %1$s account name:
de_de: Eingabe des Kontonamens für %1$s:
es_es: Introduce tu nombre de cuenta %1$s :

source: Enter your full %1$s URL:
de_de: Die komplette URL für %1$s eingeben:
es_es: Introduce completa tu %1$s URL:

source: Select your icon size
de_de: Die Symbolgröße auswählen
es_es: Selecciona el tamaño de tu icono

source: Open follow links in a new window
de_de: Follow-Links in einem neuen Browserfenster öffnen
es_es: Abrir los siguientes enlaces en una ventana nueva

source: Select your %1$s icon
de_de: Das Symbol für %1$s auswählen
es_es: Selecciona tu %1$s icono

source: A widget for displaying child pages of a given page.
de_de: Ein Widget zum Anzeigen Unterseiten einer angegeben Seite.
es_es: Un widget para mostrar las páginas secundarias de una página determinada.

source: Child Pages
de_de: Unterseiten
es_es: Páginas hijo

source: You can use shortcodes here, such as [suffusion-the-post display='title'] to display the title of the current page.
de_de: Sie können hier Shortcodes anwenden, z.B. [suffusion-the-post display='title'] um den Titel der aktuellen Seite anzuzeigen.
es_es: Puedes utilizar códigos cortos aqui, tal como [suffusion-the-post display='title'] para mostra el título de la página actual.

source: Show empty widget if no sub-pages are found.
de_de: Leeres Widget anzeigen, wenn keine Unterseiten vorhanden.
es_es: Mostrar widget en blanco si no se encuentran páginas secundarias.

source: Creation time
de_de: Erstellungszeit
es_es: Hora de creación

source: Last modification time
de_de: Zeit der letzten Änderung
es_es: Fecha última modificación

source: Page ID
de_de: Seiten-ID
es_es: ID Página

source: Post author ID
de_de: Nummer des Beitragsauthor
es_es: ID del autor de la publicación

source: Post slug
de_de: Beitrag-Seitenname (in URL)
es_es: Publicación slug

source: Include:
de_de: Einschließen:
es_es: Incluir:

source: Comma-separated list of page ids. All other selection criteria are ignored.
de_de: Kommagetrennte Liste der Seiten-IDs. Alle weiteren Auswahlkriterien werden ignoriert.
es_es: Lista de ids de páginas separados por comas. Todos los demás criterios de selección serán ignorados.

source: Exclude:
de_de: Ausschließen:
es_es: Excluir:

source: Comma-separated list of page ids.
de_de: Kommagetrennte Liste der Seiten-IDs.
es_es: Lista de Ids de páginas separados por comas.

source: Display grandchildren.
de_de: Unter-Unterseiten anzeigen.
es_es: Mostrar nietos.

source: Number of sub-pages to show:
de_de: Anzahl der anzuzeigenden Unterseiten:
es_es: Número de subpáginas a mostrar:

source: Post display style:
de_de: Anzeigestil für die Beitrag:
es_es: Estilo de la visualización de la publicación:

source: List style
de_de: Listen-Stil
es_es: Estilo de lista

source: Thumbnail and title
de_de: Thumbnail und Titel
es_es: Miniatura y título

source: Thumbnail, title and excerpt
de_de: Thumbnail, Titel und Auszug
es_es: Miniatura, título y extracto

source: Number of levels to show (only for list-style display):
de_de: Anzahl anzuzeigender Levels (nur für listenartige Anzeige):
es_es: Número de niveles para mostrar (solo visualización de la lista-estilo):

source: All child pages, displayed hierarchically
de_de: Alle Unter-Seiten, hierarchisch angezeigt
es_es: Todas las páginas secundarias, se muestran jerárquicamente

source: All child pages, displayed in a single list
de_de: Alle Unterseiten, als Liste
es_es: Todas las páginas secundarias, se muestran en una única lista

source: Post thumbnail size (if applicable):
de_de: Größe des Vorschaubilds im Beitrag (wenn anwendbar):
es_es: Publicar el tamaño de la miniatura (si fuera aplicable)

source: A widget to display your Flickr stream
de_de: Ein Widget zum Anzeigen Ihres Flickr-Streams
es_es: Un widget para mostrar tu secuencia en Flickr

source: your-id
de_de: Ihre ID
es_es: tu-id

source: My Flickr Stream
de_de: Mein Flickr-Stream
es_es: Secuencia en Flickr

source: <p>This widget lets you display a Flickr stream.</p>
de_de: <p>Dieses Widget zeigt einen Flickr-Stream an.</p>
es_es: <p>Este widget permite mostrar una secuencia de Flickr.</p>

source: Flickr ID (<a href="http://www.idgettr.com">idGettr</a>):
es_es: ID Flickr (<a href="http://www.idgettr.com">idGettr</a>):

source: Number of pictures to display:
de_de: Anzahl anzuzeigender Bilder:
es_es: Número de imágenes a mostrar:

source: Size:
de_de: Größe:
es_es: Tamaño:

source: Square
de_de: Quadrat
es_es: Cuadrado

source: Mid-Size
de_de: Mittlere Größe
es_es: Tamaño-medio

source: Image sort order:
de_de: Sortier-Folge der Bilder:
es_es: Ordenar por tipo de imágen:

source: Latest
de_de: Letztest
es_es: Último

source: Type:
de_de: Typ:
es_es: Tipo:

source: User
de_de: Benutzer
es_es: Usuario

source: Group
de_de: Gruppe
es_es: Grupo

source: A widget to pull posts based on various selection criteria. You can use this to display posts from a category, latest posts, random posts, popular posts etc.
de_de: Widget, um Beiträge anhand verschiedener Auswahlkriterien anzuzeigen. Sie können es nutzen, um Beiträge einer Kategorie, letzte Beiträge, zufällige Beiträge, populäre Beiträge etc. anzuzeigen.
es_es: Un widget para extraer publicaciones basado en varios criterios de selección. Puedes utilizar esto para mostrar publicaciones de una categoría, últimas publicaciones, publicaciones al azar, publicaciones populares etc.

source: Query Posts
de_de: Beitrag suchen
es_es: Consulta Publicaciones

source: <p>This widget lets you display the latest posts from a category.</p>
de_de: <p>Dieses Widget zeigt die neuesten Beitrag einer Kategorie an.</p>
es_es: <p>Este widget permite mostrar las últimas publicaciones de una categoría.</p>

source: You can use shortcodes here.
de_de: Sie können hier ShortCodes anwenden.
es_es: Puedes utilizar códigos cortos aquí.

source: Number of posts to display:
de_de: Anzahl der anzuzeigenden Beiträge:
es_es: Número de publicaciones a mostrar:

source: Underline upon hover (sidebar-style)
de_de: Unterstrichen darstellen, wenn der Cursor darüberfährt (Sidebar Stil)
es_es: Subrayado encima (estilo-barra lateral)

source: Box upon hover (magazine-style)
de_de: Kasten beim Drüberfahren mit dem Cursor (Magazin Stil)
es_es: Casilla encima (estilo revista)

source: Thumbnail only
de_de: Nur das Vorschaubild
es_es: Solo miniatura

source: Thumbnail, title and full post
de_de: Thumbnail, Titel und kompletter Beitrag
es_es: Miniatura, título y publicación completa

source: Text for "All Posts":
de_de: Text für "Alle Beiträge":
es_es: Texto para "Todas las publicaciones":

source: The text you enter here will be the displayed in the button for "All Posts". If you leave this field blank the button will not be shown.
de_de: Der hier eingegebene Text wird auf der Schaltfläche für "Alle Beiträge" angezeigt. Gibst du nichts ein, wird die Schaltfläche nicht angezeigt.
es_es: El texto que introduzcas aquí será mostrado en el botón de "Todas las Publicaciones". Si dejas este campo en blanco el botón no se mostrará.
