Repository: marcissimus/suffusion
Catalog: code/translation/*.po
Languages: de_de, es_es

source: Tagged with:
de_de: Markiert mit:
es_es: Etiquetas:

source: Sorry, no posts matched your criteria.
de_de: Ihren Kriterien entsprechen keine Beiträge.
es_es: Lo siento, no se han encontrado entradas con tu criterio.

source: %1$s at %2$s
de_de: %1$s um %2$s
es_es: %1$s a las %2$s

source: (Edit)
de_de: (Bearbeiten)
es_es: (Editar)

source: Your comment is awaiting moderation.
de_de: Ihr Kommentar muss noch freigegeben werden.
es_es: Tu comentario está en espera de moderación.

source: <cite class="fn">%s</cite> <span class="says">says:</span>
de_de: <cite class="fn">%s</cite> <span class="says">schrieb:</span>
es_es: <cite class="fn">%s</cite> <span class="dice">dice:</span>

source: This post is password protected. Enter the password to view comments.
de_de: Kennwortgeschützter Beitrag. Geben Sie das Passwort ein, um die Kommentare angezeigt zu bekommen.
es_es: Esta publicación está protegida con contraseña. Introduce la contraseña para ver los comentarios.

source: %1$s to &#8220;%2$s&#8221;
de_de: %1$s zu &#8220;%2$s&#8221;
es_es: %1$s en &#8220;%2$s&#8221;

source: No Responses
de_de: Keine Antworten
es_es: Sin comentarios

source: One Response
de_de: Eine Antwort
es_es: Un comentario

source: % Responses
de_de: % Antworten
es_es: % comentarios

source: Logged in as %s.
de_de: Angemeldet als %s.
es_es: Conectado como %s.

source: Log out
de_de: Abmelden
es_es: Acabar sesión

source: You must be logged in to post a comment.
de_de: Sie müssen angemeldet sein, um kommentieren zu können.
es_es: Tienes que iniciar sesión para escribir un comentario.

source: Leave a Reply
de_de: Kommentieren
es_es: Deja un comentario

source: Leave a Reply to %s
de_de: %s kommentieren
es_es: Responder a %s

source: Submit Comment
de_de: Kommentar senden
es_es: Enviar Comentario

source: You may use these <abbr title="HyperText Markup Language">HTML</abbr> tags and attributes: %s
de_de: Sie können diese <abbr title="HyperText Markup Language">HTML</abbr>-Tags und Attribute verwenden: %s
es_es: Puedes usar las siguientes etiquetas y atributos <abbr title="HyperText Markup Language">HTML</abbr>: %s

source: Cancel reply
de_de: Kommentar abbrechen
es_es: Cancelar respuesta

source: Sorry, the comment form is closed at this time.
de_de: Kommentare sind derzeit nicht möglich.
es_es: Lo siento, el formulario de comentarios está cerrado en estos momentos.

source: This gallery contains %1$s photos
de_de: Diese Galerie enthält %1$s Bilder
es_es: Esta galería contiene %1$s fotos

source: View %1$s photos
de_de: %1$s Bilder anzeigen
es_es: Ver %1$s fotos

source: Continue reading &raquo;
de_de: Weiterlesen &raquo;
es_es: Continúa leyendo &raquo;

source: Home
de_de: Startseite
es_es: Inicio

source: Add comments
de_de: Kommentieren
es_es: Añadir comentarios

source: 1 Response
de_de: 1 Antwort
es_es: 1 Comentario

source: Edit
de_de: Bearbeiten
es_es: Editar

source: Permalink
es_es: Enlace permanente

source: Date
de_de: Datum
es_es: Fecha

source: Author
de_de: Autor
es_es: Autor

source: Responses
de_de: Antworten
es_es: Comentarios

source: Categories
de_de: Kategorien
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Older Comments
de_de: Ältere Kommentare
es_es: Comentarios antiguos

source: Newer Comments
de_de: Neuere Kommentare
es_es: Comentarios recientes

source: Older %1$s
de_de: Ältere %1$s
es_es: Antiguo %1$s

source: Newer %1$s
de_de: Neuerer %1$s
es_es: Reciente %1$s

source: Page %1$s of %2$s
de_de: Seite %1$s von %2$s
es_es: Página %1$s de %2$s

source: Older Entries
de_de: Ältere Beiträge
es_es: Entradas Anteriores

source: Newer Entries
de_de: Neuere Beiträge
es_es: Entradas recientes

source: Previous Post
de_de: Vorhergehender Beitrag
es_es: Publicación Previa

source: Pause
es_es: Pausa

source: Next Post
de_de: Nächster Beitrag
es_es: Próxima publicación

source: Navigation Bar Above Header
de_de: Navigationsleiste oberhalb des Kopfbereichs
es_es: Barra de navegación por encima de la cabecera

source: Navigation Bar Below Header
de_de: Navigationsleiste unter des Kopfbereichs
es_es: Barra de navegación por debajo de la cabecera

source: For more customization options and better control over the width and height see:
de_de: Für weitere Anpassungsoptionen und bessere Kontrolle über Breite und Höhe siehe:
es_es: Para más opciones de personalización, y un mejor control sobre el ancho y la altura, ver:

source: <li><em>Appearance &rarr; Suffusion Options &rarr; Theme Skinning &rarr; Header</em></li>
de_de: <li><em>Gestaltung &rarr; Suffusion-Optionen &rarr; Theme-Oberfläche &rarr; Kopfbereich</em></li>
es_es: <li><em>Apariencia &rarr; Opciones de Suffusion &rarr; Aspecto del tema &rarr; Encabezado</em></li>

source: <li><em>Appearance &rarr; Suffusion Options &rarr; Other Graphical Elements &rarr; Header</em></li>
de_de: <li><em>Gestaltung &rarr; Suffusion-Optionen &rarr; Andere grafische Elemente &rarr; Kopfbereich</em></li>
es_es: <li><em>Apariencia &rarr; Opciones de Suffusion &rarr; Otros elementos gráficos &rarr; Cabecera</em></li>

source: <li><em>Appearance &rarr; Suffusion Options &rarr; Layouts &rarr; Default Sidebar Layout</em></li>
de_de: <li><em>Gestaltung &rarr; Suffusion-Optionen &rarr; Layouts &rarr; Seitenleisten-Standard-Layout </em></li>
es_es: <li><em>Apariencia &rarr; Opciones de Suffusion &rarr; Diseños &rarr; Diseño por defecto de la barra lateral</em></li>

source: Skin
es_es: Piel

source: Posted by %1$s
de_de: Veröffentlicht von %1$s
es_es: Publicado por %1$s

source: Posted by %1$s at %2$s
de_de: Veröffentlicht von %1$s um %2$s
es_es: Publicado por %1$s a las %2$s

source: Posted by %1$s on %2$s
de_de: Veröffentlicht von %1$s am %2$s
es_es: Publicado por %1$s el %2$s

source: Posted by %1$s on %2$s at %3$s
de_de: Veröffentlicht von %1$s am %2$s um %3$s
es_es: Publicado por %1$s el %2$s a las %3$s

source: Posted by %1$s at %2$s on %3$s
de_de: Veröffentlicht von %1$s um %2$s am %3$s
es_es: Publicado por %1$s a las %2$s el %3$s

source: Highlight matching results below
de_de: Die Treffer werden hervorgehoben angezeigt
es_es: Destacar los resultados coincidentes debajo

source: Resume
de_de: Fortsetzen
es_es: Resúmen

source: Default - Inherit default sidebar layout for your blog
de_de: Standard - Standard-Sidebar-Layout für Ihr Blog übernehmen
es_es: Por defecto - Heredar el diseño por defecto de la barra lateral de tu blog

source: 0 (Zero) - Will inherit settings of the "No Sidebars" layout
de_de: 0 (Nulll) - Einstellungen des "Keine Sidebars" - Layouts übernehmen
es_es: 0 (Cero) - Se puede heredar la configuración del diseño "Sin barras laterales"

source: 1 Left - Will inherit settings of the "1 Left Sidebar" layout
de_de: 1 Links - Übernimmt die Einstellungen des "Ein Sidebar Links"-Layouts
es_es: 1 Izquierda - Se puede heredar la configuración del diseño "1 Barra Lateral Izquierda"

source: 1 Right - Will inherit settings of the "1 Right Sidebar" layout
de_de: 1 Rechts - Übernimmt die Einstellungen des "Ein Sidebar Rechts" -Layouts
es_es: 1 Derecha - Se puede heredar la configuración del diseño "1 Barra Lateral Derecha"

source: 1 Left, 1 Right - Will inherit settings of the "1 Left and 1 Right Sidebar" layout
de_de: 1 Links, 1 Rechts - Übernimmt die Einstellungen des "1 Links und 1 Rechts Sidebar"-Layouts
es_es: 1 Izquierda, 1 Derecha - Se puede heredar la configuración del diseño "Barra laterales, 1 Izquierda y 1 Derecha"

source: 2 Left - Will inherit settings of the "2 Left Sidebars" layout
de_de: 2 Links - Übernimmt die Einstellungen des "Zwei Sidebars Links"-Layouts
es_es: 2 Izquierda - Se puede heredar la configuración del diseño "2 Barras Laterales Izquierdas"

source: 2 Right - Will inherit settings of the "2 Right Sidebars" layout
de_de: 2 Rechts - Übernimmt die Einstellungen des "2 Rechts Sidebar" -Layouts
es_es: 2 Derecha - Se puede heredar la configuración del diseño de "2 Barras Laterales Derecha"

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración General

source: Magazine Settings
de_de: Magazin Einstellungen
es_es: Configuraciones de revista

source: Layout
es_es: Diseño

source: Images
de_de: Bilder
es_es: Imágenes

source: Custom Template
de_de: Benutzerdefinierte Vorlage
es_es: Plantilla Personalizada

source: Custom Post Type Archive
de_de: Benutzerdefinierter Beitrag, Archiv-Typ
es_es: Archivo de tipos de contenido personalizado

source: Page Title in Dropdown Menu
de_de: Seitentitel im Aufklappmenü
es_es: Título de la página en el Menú Desplegable

source: This text will be shown in the drop-down menus in the navigation bar. If left blank, the title of the page is used.
de_de: Dieser Text wird in den Aufklappmenüs der Navigationsleiste angezeigt. Wird er leer gelassen, wird stattdessen der Seitentitel angezeigt.
es_es: Este texto aparecerá en los menús desplegables de la barra de navegación. Este texto aparecerá en los menús desplegables en la barra de navegación. Si se deja en blanco el título de la página es utilizada.

source: Do not link to this page in the navigation bars
de_de: Diese Seite nicht in der Navigationsleiste verlinken
es_es: No enlazar a esta página en la barra de navegación

source: If this box is checked, clicking on this page in the navigation bar will not take you anywhere.
de_de: Wenn aktiviert, führt ein Klick auf diese Seite in der Navigationsleiste nirgendwohin.
es_es: Si esta casilla está marcada, haz clic en esta página en la barra de naviegación no te llevará a ningún sitio.

source: Do not display the page title
de_de: Seitentitel nicht anzeigen
es_es: No mostrar el título de la página

source: Toggle the breadcrumb display
de_de: Breadcrumb-Anzeige ein-/ausblenden
es_es: Alternar la visualización de la ruta de navegación

source: Hide Navigation Bar Above Header, if applicable
de_de: Wenn möglich, die Navigations-Leiste über dem Header verbergen
es_es: Ocultar la barra de navegación por encima de la Cabecera, si es aplicable

source: Hide site header for this page
de_de: Kopfbereich auf dieser Seite nicht anzeigen
es_es: Ocultar el encabezamiento para esta página

source: Hide Navigation Bar Below Header, if applicable
de_de: Wenn möglich, die Navigations-Leiste unter dem Header verbergen
es_es: Ocultar la barra de navegación por debajo de la Cabecera, si es aplicable

source: Hide site footer for this page
de_de: Fußbereich auf dieser Seite nicht anzeigen
es_es: Ocultar el pie de página para esta página

source: Make this post a headline
de_de: Diese Beitrag wird zur Überschrift
es_es: Hacer esta publicación un encabezado

source: If this box is checked, this post will show up as a headline in the magazine template.
de_de: Wenn aktiviert, wird dieser Beitrag als Überschrift im Zeitschriftenlayout angezeigt.
es_es: Si esta casilla está marcada, esta publicación se mostrará como un encabezado en la plantilla de revista.

source: Make this post an excerpt in the magazine layout
de_de: Dieser Beitrag wird als Auszug im Zeitschriftenlayout angezeigt
es_es: Hacer un extracto de esta publicación en el diseño de revista

source: If this box is checked, this post will show up as an excerpt in the magazine template.
de_de: Wenn aktiviert, wird der Beitrag als Auszug im Zeitschriftenlayout angezeigt.
es_es: Si esta casilla está marcada, esta publicación aparecerá como un extracto de la plantilla de la revista.

source: Select the sidebar layout to apply to this post
de_de: Wählen Sie das Sidebar-Layout für diesen Beitrag
es_es: Selecciona el diseño de la barra lateral para aplicarlo a esta publicación

source: Leave the selection to "Default" if you are not sure what this is. You can control individual sidebar widths from <strong>Suffusion Options &rarr; Layouts</strong>.
de_de: Lass die Auswahl bei "Default" wenn du dir nicht sicher bist. Du kannst die individuelle Sidebar auch noch in den <strong>Suffusion Optionen &rarr; Layout</strong> überprüfen.
es_es: Deja esta selección por "Defecto" si no estás seguro que es esto. Puedes controlar de forma individual las anchuras de la barra lateral desde <strong>Opciones de Suffusion &rarr; Diseños</strong>.

source: If you have a conflicting selection for "Template", that will override this selection.
de_de: Falls Sie eine alternative Auswahl bei "Template" nutzen, wird dies die Auswahl überschreiben.
es_es: Si tienes un conflicto por la "Plantilla", esto puede anular esta selección.

source: Thumbnail
de_de: Vorschaubild
es_es: Miniatura

source: Enter the full URL of the thumbnail image that you would like to use, including http://
de_de: Bitte die komplette URL des gewünschten Vorschaubildes eingeben inklusive http://
es_es: Introduce la URL de la miniatura que quieres usar, incluyendo http://

source: Featured Image
de_de: Bild der hervorgehobenen Beitrag
es_es: Imágen Destacada

source: Enter the full URL of the featured image that you would like to use, including http://
de_de: Bitte die komplette URL des gewünschten Bildes für den hervorgehobenen Beitrag eingeben inklusive http://
es_es: Introduce la URL completa de la imágen destacada que quieres usar, incluyendo http://

source: Custom Layout Widget Area %1$s
de_de: Benutzerdefinierter Layout Widget-Bereich %1$s
es_es: Diseño personalizado area de widget %1$s

source: Number of columns
de_de: Anzahl der Spalten
es_es: Número de columnas

source: Default
de_de: Standard
es_es: Por defecto

source: Height adjustment for widgets
de_de: Höhen-Anpassung der Widgets
es_es: Ajuste de altura por widgets

source: All same height
de_de: Alle mit gleicher Höhe
es_es: Todo a la misma altura

source: All same height if in the same row
de_de: Alle mit gleicher Höhe in einer Reihe
es_es: Todo a la misma altura pero en el mismo renglón

source: All original height
de_de: Ursprüngliche Höhe
es_es: Todo a la altura original

source: All original height, but auto-arranged
de_de: Ursprüngliche Höhe, aber automatisch angeordnet
es_es: Todo a la altura original, pero auto organizadas

source: Post type
de_de: Beitragstyp
es_es: Tipo de publicación

source: Total posts per page
de_de: Anzahl der Beiträge pro Seite
es_es: Total de publicaciones por página

source: Leave blank or 0 for default value from Settings &rarr; Reading, -1 for all matching posts, any other positive number otherwise
de_de: Leerlassen oder 0 für Standardeinstelleungen aus Einstellungen &arr; Lesen, -1 für alle passenden Beiträge, ansonsten jedwede passende positive Zahl
es_es: Deja en blanco ó 0 por defecto el valor de ajustes &rarr; leyendo, -1 para todas las publicaciones que coinciden, cualquier otro número positivo de lo contrario

source: Number of posts to display in full (Only if Layout is not "Full Posts")
de_de: Anzahl der anzuzeigenden Beiträge (nur wenn das Layout nicht "Vollständige Beiträge")
es_es: Número de publicaciones para mostrar en su totalidad (Solo si en el Diseño no son "Publicaciones Completas")

source: Leave blank or 0 to show no full posts
de_de: Leerlassen oder 0 um keine Beiträge anzuzeigen
es_es: Deja en blanco o 0 para no mostrar publicaciones completas

source: Full posts on first page or all pages
de_de: Komplette Beiträge auf der ersten oder auf allen Seiten
es_es: Publicaciones completas en la primera página o en todas las páginas

source: Show the above number of full posts on all pages, not just the first page
de_de: Anzahl aller kompletten Beiträge auf allen Seiten, nicht nur der ersten Seite
es_es: Mostrar el número por encima de las publicaciones completas de todas las páginas, no sólo en la primera página

source: Additional CSS classes to apply to each full post
de_de: Weitere CSS-Klassen für jeden kompletten Beitrag
es_es: Clases adicionales de CSS para aplicar a cada publicación completa

source: Specify a comma-separated list of classes. E.g. <code>post,cpt</code>
de_de: Definieren Sie eine Liste der Klassen, z.B. <code>post,cpt</code>, mit Komma getrennt
es_es: Especifica lista de clases separada por comas. E.j. <code>post,cpt</code>

source: Additional CSS classes to apply to each excerpt
de_de: Weitere CSS-Klassen für jeden Auszug
es_es: Clases adicionales de CSS para aplicar a cada extracto

source: Posts per row
de_de: Beiträge pro Zeile
es_es: Publicaciones por fila

source: Tiles and Mosaic layouts only
de_de: Nur Kachel- und Mosaik-Darstellung
es_es: Solo disposiciones de los Azulejos y Mosaicos

source: No bylines
de_de: Keine Untertitel
es_es: No pies de autor

source: Single line below post title
de_de: Einzelne Zeile unter dem Beitragstitel
es_es: Una línea más abajo del título de la publicación

source: Single line below post
de_de: Einzelne Zeile unter dem Beitragstitel
es_es: Una línea más abajo de la publicación

source: Pullout on the left
de_de: Linke Ausrückung
es_es: Retirarse hacia la izquierda

source: Pullout on the right
de_de: Rechts ausziehen
es_es: Retirarse hacia la derecha

source: Pullout on the left outside post
de_de: Ausrückung am linken äußeren Beitrag
es_es: Retirarse hacia la parte exterior izquierda la publicación

source: Pullout on the right outside post
de_de: Ausrückung am rechten äußeren Beitrag
es_es: Retirarse hacia la parte exterior derecha la publicación

source: Byline Control
de_de: Einstellungen für Untertitel
es_es: Control del pie de autor

source: Show date
de_de: Datum anzeigen
es_es: Mostrar fecha

source: Show author
de_de: Autor anzeigen
es_es: Mostrar autor

source: Show comment link
de_de: Link zu Kommentaren anzeigen
es_es: Mostrar enlace a comentario

source: Show permalink
de_de: Permalink anzeigen
es_es: Mostrar enlace permanente

source: Show bylines in tiles
de_de: Untertitel auch bei gekachelter Anzeige
es_es: Mostrar líneas de autor en baldosas

source: Taxonomies in byline
de_de: Taxonomien im Untertitel
es_es: Taxonomías en línea de autor

source: Comma-separated list of taxonomy types
de_de: Kommagetrennte Liste der Taxonomietypen
es_es: Lista de tipos de taxonomía separados por comas

source: Thumbnails
de_de: Vorschaubilder
es_es: Miniaturas

source: Show thumbnails for full posts in the archive
de_de: Vorschaubilder für vollständige Beiträge im Archiv anzeigen
es_es: Mostrar miniaturas en las publicaciones completas en el archivo

source: Show thumbnails for excerpts
de_de: Vorschaubilder bei auszugsweiser Darstellung anzeigen
es_es: Mostrar miniaturas para extractos

source: Show thumbnails for tiles
de_de: Vorschaubilder in Kachel-Anordnung anzeigen
es_es: Mostrar miniaturas para baldosas

source: Order by:
de_de: Sortiere nach:
es_es: Ordenar por:

source: Creation date
de_de: Erstelldatum
es_es: Fecha de creación

source: Post id
de_de: Beitragsnummer
es_es: Id de la publicación

source: Post author
de_de: Beitragauthor
es_es: Autor de la publicación

source: Post title
de_de: Beitragtitel
es_es: Título de la publicación

source: Modification date
de_de: Änderungsdatum
es_es: Fecha de modificación

source: Popularity (comment count)
de_de: Popularität (Kommentaranzahl)
es_es: Popularidad (contar comentario)

source: Random
de_de: Zufällig
es_es: Aleatorio

source: No order
de_de: Unsortiert
es_es: Sin ordenar

source: Parent id
de_de: Übergeordnete Nummer
es_es: ID principal

source: Menu order
de_de: Menüreihenfolge
es_es: Orden del menú

source: Order:
de_de: Reihenfolge:
es_es: Orden:

source: Descending
de_de: Absteigend
es_es: Descendiente

source: Ascending
de_de: Aufsteigend
es_es: Ascendiente

source: Pages:
de_de: Seiten:
es_es: Páginas:

source: Comments
de_de: Kommentare
es_es: Comentarios

source: Archives
de_de: Archiv
es_es: Archivos

source: Links
de_de: Verweise
es_es: Enlaces

source: Pages
de_de: Seiten
es_es: Páginas

source: Recent Comments
de_de: Neueste Kommentare
es_es: Comentarios Recientes

source: Recent Posts
de_de: Neueste Beiträge
es_es: Entradas Recientes

source: Search
de_de: Suche
es_es: Buscar

source: Tag Cloud
de_de: Phrasenwolke
es_es: Nube de Etiquetas

source: Custom Tab 1
de_de: Benutzerdefinierter Reiter 1
es_es: Pestaña personalizada 1

source: Custom Tab 2
de_de: Benutzerdefinierter Reiter 2
es_es: Pestaña personalizada 2

source: Custom Tab 3
de_de: Benutzerdefinierter Reiter 3
es_es: Pestaña personalizada 3

source: Custom Tab 4
de_de: Benutzerdefinierter Reiter 4
es_es: Pestaña personalizada 4

source: Custom Tab 5
de_de: Benutzerdefinierter Reiter 5
es_es: Pestaña personalizada 5

source: Custom Tab 6
de_de: Benutzerdefinierter Reiter 6
es_es: Pestaña personalizada 6

source: Custom Tab 7
de_de: Benutzerdefinierter Reiter 7
es_es: Pestaña personalizada 7

source: Custom Tab 8
de_de: Benutzerdefinierter Reiter 8
es_es: Pestaña personalizada 8

source: Custom Tab 9
de_de: Benutzerdefinierter Reiter 9
es_es: Pestaña personalizada 9

source: Custom Tab 10
de_de: Benutzerdefinierter Reiter 10
es_es: Pestaña personalizada 10

source: Error 404 - Not Found
de_de: Fehler 404 - Nicht gefunden
es_es: Error 404 - No Se Encontró

source: Sorry, the page that you are looking for does not exist.
de_de: Die Seite, nach der Sie suchen, existiert leider nicht.
es_es: Lo sentimos, la página que estás buscando no existe.

source: Name
es_es: Nombre

source: (required)
de_de: (erforderlich)
es_es: (obligatorio)

source: E-mail
es_es: Correo-e

source: Your Comment
de_de: Ihr Kommentar
es_es: Tu comentario

source: File
de_de: Datei
es_es: Archivo

source: Width
de_de: Breite
es_es: Ancho

source: Height
de_de: Höhe
es_es: Altura

source: Date Taken
de_de: Aufnahmedatum
es_es: Fecha de realización

source: Credit
de_de: Nachweis
es_es: Crédito

source: Title
de_de: Titel
es_es: Título

source: Caption
de_de: Überschrift
es_es: Captura

source: Camera
de_de: Kamera
es_es: Cámara

source: Focal Length
de_de: Brennweite
es_es: Distancia focal

source: Aperture
de_de: Blende
es_es: Apertura

source: Shutter Speed
de_de: Verschlusszeit
es_es: Tiempo de Exposición

source: More Info
de_de: Mehr Informationen
es_es: Más información

source: This post is also available in:
de_de: Dieser Beitrag ist auch verfügbar in:
es_es: Esta entrada también está disponible en:

source: Previous Image
de_de: Voriges Bild
es_es: Imágen Anterior

source: Next Image
de_de: Nächstes Bild
es_es: Próxima imágen

source: Nothing Found
de_de: Nichts gefunden
es_es: No se ha encontrado nada

source: Please try another search.
de_de: Bitte versuchen Sie es noch mal mit anderen Suchbegriffen.
es_es: Por favor, intenta otra búsqueda.

source: Not Found
de_de: Nicht gefunden
es_es: No Encontrado

source: Sorry, but you are looking for something that isn't here
de_de: Keine Treffer gefunden
es_es: Lo sentimos, pero estás buscando algo que no está aquí

source: %s (Invalid)
de_de: %s (Ungültig)
es_es: %s (No válido)

source: %s (Pending)
de_de: %s (anstehend)
es_es: %s (Pendientes)

source: sub item
de_de: Unterpunkt
es_es: sub elemento

source: Edit Menu Item
de_de: Menüeintrag bearbeiten
es_es: Editar elementos del menú

source: Navigation Label
de_de: Navigationsbezeichnung
es_es: Etiqueta de navegación

source: Title Attribute
de_de: Titelattribut
es_es: Atributo de Título

source: Open link in a new window/tab
de_de: Links in einem Fenster / Tab öffnen
es_es: Abrir el siguiente enlace en una ventana/pestaña nueva

source: CSS Classes (optional)
de_de: CSS Klassen (optional)
es_es: Clases de CSS (opcional)

source: Link Relationship (XFN)
es_es: Relación con el enlace (XFN)

source: Description
de_de: Beschreibung
es_es: Descripción

source: The description will be displayed in the menu if the current theme supports it.
de_de: Die Beschreibung wird im Menü angezeigt werden, wenn das aktuelle Theme das unterstützt.
es_es: La descripción se mostrará en el menú si el tema actual lo soporta.

source: Pick a widget area for a Mega Menu:
de_de: Wählen Sie einen Widget-Bereich für das Mega Menü:
es_es: Escoge un area de widget para un Mega Menu:
