Repository: marcissimus/suffusion
Catalog: code/translation/*.po
Languages: de_de, es_es

source: Link for "All Posts":
de_de: Link für "Alle Beiträge":
es_es: Enlace a "Todos los mensajes":

source: The text you enter here will be the linked to the "All Posts" button. If you leave this field blank the category page will be linked.
de_de: Der Text, den Sie hier eingeben, wird mit der Schaltfläche "Alle Beiträge" verknüpft. Wenn Sie das Feld leer lassen, wird die Kategorieseite verknüpft.
es_es: El texto que introduces aquí estará enlazado al botón «Todas las entradas». Si dejas este campo en blanco, la página de categoría estará enlazada.

source: Sticky Posts:
de_de: Fixierte Beiträge:
es_es: Publicaciones adheridas:

source: Ignore sticky posts
de_de: Fixierte Beiträge ignorieren
es_es: Ignorar publicaciones sticky

source: Show sticky posts only (ignore the others)
de_de: Nur fixierte Beiträge anzeigen (andere ignorieren)
es_es: Mostrar solo publicaciones sticky (ignora las otras)

source: Show sticky posts and other posts
de_de: Fixierte und andere Beiträge anzeigen
es_es: Mostrar publicaciones sticky y otras publicaciones

source: Select category to show:
de_de: Die anzuzeigende Kategorie auswählen:
es_es: Selecciona la categoría para mostrar:

source: (Any Category)
de_de: Irgendeine Kategorie
es_es: (Cualquier Categoría)

source: Posts from the selected category will show in the widget
de_de: Beiträge der ausgewählten Kategorie werden im Widget angezeigt
es_es: Publicaciones de la categoría seleccionada se mostrarán en el widget

source: Category Icon:
de_de: Kategorie-Symbol:
es_es: Icono Categoría:

source: No category icon
de_de: Kein Kategorie-Symbol
es_es: No icono de categoría

source: Use Category Icons Plugin
de_de: Kategorie-Symbol-Plugin (Category Icons Plugin) verwenden
es_es: Utiliza Category Icons Plugin

source: Use custom image
de_de: Benutzerdefiniertes Bild verwenden
es_es: Utiliza una imagen personalizada

source: You can choose to display an icon for the category based on the Category Icons plugin, or a custom image
de_de: Wählen Sie ein Symbol für die Kategorie und nutzen Sie dazu das "Category Icon Plugin" oder ein benutzerdefiniertes Bild
es_es: Puedes escoger para mostrar un icono para la categoría basada en el plugin Categoría de Iconos, o una imágen personalizada

source: Category icon custom image link:
de_de: Link für das benutzerdefinierte Kategoriesymbol:
es_es: Enlace imágen categoría personalizado:

source: If you have chosen to use a custom image in the previous option, please enter the complete URL of the category icon here, including http://
de_de: Wenn Sie zuvor festgelegt haben, ein benutzerdefiniertes Bild zu nutzen, tragen Sie hier die komplette URL des Kategoriesymbols einschließlich http:// ein
es_es: Si has optado por utilizar una imagen personalizada en la opción anterior, por favor, introduce la URL completa de la categoría del icono aquí, incluyendo http://

source: Set the height for the category icon:
de_de: Höhe des Kategoriesymbols festlegen:
es_es: Ajusta el alto para el icono de la categoría:

source: The image you have picked will be scaled to this height.
de_de: Das ausgewählte Bild wird auf diese Höhe skaliert.
es_es: La imágen que has elegido será escalada para esta altura.

source: Set the width for the category icon:
de_de: Breite des Kategoriesymbols festlegen:
es_es: Ajusta el ancho para el icono de la categoría:

source: The image you have picked will be scaled to this width.
de_de: Das ausgewählte Bild wird auf diese Breite skaliert.
es_es: La imágen que has elegido será escalada para esta anchura.

source: Show posts with these tags:
de_de: Beiträge mit diesen Tags anzeigen:
es_es: Mostrar publicaciones con sus etiquetas:

source: Enter a comma-separated list of tags. Posts will be filtered by these tags.
de_de: Geben Sie eine kommagetrennte Liste mit Schlüsselwörtern ein. Die Beiträge werden anhand dieser Tags gefiltert.
es_es: Introduce una lista con las ids de las etiquetas separadasa por una coma. Las publicaciones serán filtradas por estas etiquetas.

source: Show posts with these ids:
de_de: Beiträge mit diesen Nummern anzeigen:
es_es: Mostrar publicaciones con sus ids:

source: Enter a comma-separated list of post ids. Only matching posts will be shown.
de_de: Geben Sie eine kommagetrennte Liste mit Beitragsnummern ein, nur Treffer werden angezeigt.
es_es: Introduce una lista con las ids de las publicaciones separadas por una coma. Solo se mostrarán las publicaciones coincidentes.

source: Post formats to include:
de_de: Einzubindende Beitragsformate:
es_es: Formatos de publicación incluídos:

source: All post formats
de_de: Alle Beitragformate
es_es: Todo los formatos de publicación

source: Aside
de_de: Daneben
es_es: Aparte

source: Gallery
de_de: Galerie
es_es: Galería

source: Link
de_de: Verweis
es_es: Enlace

source: Image
de_de: Bild
es_es: Imágen

source: Quote
de_de: Zitat
es_es: Citar

source: Status
es_es: Estado

source: Video
es_es: Vídeo

source: Chat
es_es: Hablar

source: Include all post types
de_de: Alle Beitrags-Typen einbinden
es_es: Incluir todos los tipos de publicaciones

source: Show each post as a separate widget (full posts only)
de_de: Jeden Beitrag als separates Widget anzeigen (nur vollständige Beiträge)
es_es: Mostrar cada publicación como un widget separado (solo publicaciones enteras)

source: A widget for displaying users and their profiles.
de_de: Ein Widget zum Anzeigen von Benutzer und Benutzerprofilen.
es_es: Un widget para mostrar los usuarios y sus perfiles.

source: Query Users
de_de: Benutzer suchen
es_es: Consulta Usuarios

source: Show empty widget if no users are found.
de_de: Leeres Widget anzeigen, wenn keine Benutzer vorhanden.
es_es: Mostrar widget en blanco si no se encuentran usuarios.

source: Nice name
de_de: Netter Name
es_es: Nombre amable

source: Display name
de_de: Namen anzeigen
es_es: Mostrar nombre

source: Post count
de_de: Anzahl der Beiträge
es_es: Contador de publicación

source: Joining date
de_de: Beitritts-Datum
es_es: Fecha de incorporación

source: Email
es_es: Correo electrónico

source: Type of users to display:
de_de: Anzuzeigenden Benutzertyp:
es_es: Mostrar tipo de usuarios:

source: Subscribers
de_de: Abonnenten
es_es: Suscriptores

source: Contributors
de_de: Beiträgende
es_es: Contribuyentes

source: Authors
de_de: Autoren
es_es: Autores

source: Editors
de_de: Editoren
es_es: Editores

source: Administrators
de_de: Administratoren
es_es: Administradores

source: All users
de_de: Alle Benutzer
es_es: Todos los usuarios

source: Comma-separated list of user ids. Only matching users will be shown.
de_de: Kommagetrennte Liste der Benutzernummern. Zeigt nur die zutreffenden Benutzer an.
es_es: Lista de ids de usuarios separados por comas. Sólo los usuarios que coincidan se mostrarán.

source: Comma-separated list of user ids.
de_de: Kommagetrennte Liste der Benutzernummer.
es_es: Lista de ids de usuarios separados por comas.

source: Gravatar size for users displayed in full:
de_de: Größe des Gravatars (komplette Anzeige):
es_es: Mostrar el tamaño del gravatar completo para usuarios:

source: Don't show a Gravatar
de_de: Gravatar nicht anzeigen
es_es: No mostrar el Gravatar

source: Gravatar size for users where only the gravatar is displayed:
de_de: Größe des Gravatars, wenn nur der Gravatar angezeigt wird:
es_es: Mostrar solo el tamaño del gravatar para usuarios:

source: Number of users to display:
de_de: Anzahl der anzuzeigenden Benutzer:
es_es: Número de usuarios para mostrar:

source: Number of users for whom all details will be displayed:
de_de: Anzahl der Benutzer, deren Eigenschaften angezeigt werden sollen:
es_es: Número de usuarios para los que se mostrarán todos los detalles:

source: Only Gravatars will be displayed for all other users
de_de: Für die anderen Benutzer wird nur der Gravatar angezeigt
es_es: Solo Gravatars pueden ser mostrados para los demás usuarios

source: Link profile to:
de_de: Verknüpfe Profil mit:
es_es: Enlace al perfil:

source: Nothing
de_de: Nichts
es_es: Nada

source: Author page
de_de: Autoren-Seite
es_es: Página del autor

source: User profile (BuddyPress only)
de_de: Benutzerprofil (nur BuddyPress)
es_es: Perfil de usuario (solo BuddyPress)

source: Show user description:
de_de: Benutzerbeschreibung anzeigen:
es_es: Mostrar descripción de usuario:

source: Don't show
de_de: Nicht anzeigen
es_es: No mostrar

source: Show for full displays
de_de: Anzeigen für volle Darstellung
es_es: Mostrar las pantallas completas

source: User description format:
de_de: Benutzerbeschreibungsformat:
es_es: Formato descripción usuario:

source: Description set in user profile
de_de: Beschreibung im Benutzerprofil
es_es: Establecer la descripción del perfil de usuario

source: Custom format (defined below)
de_de: Benutzerdefiniertes Format (nachstehend festgelegt)
es_es: Formato personalizado (definido debajo)

source: User profile + Custom description
de_de: Benutzerprofil und benutzerdefinierte Beschreibung
es_es: Perfil de usuario + Descripción personalizada

source: Custom + User description
de_de: Benutzerdefinierte und Benutzerbeschreibung
es_es: Personalizado + descripción de usuario

source: Custom user description format (Short-codes allowed)
de_de: Benutzerdefiniertes Beschreibungsformat (Shortcodes erlaubt)
es_es: Formato para la descripción del usuario personalizada (Códigos-cortos permitidos)

source: Show post count:
de_de: Anzahl der Beiträge anzeigen:
es_es: Mostrar recuento de publicación:

source: Show for Gravatar displays
de_de: Gravatar Displays anzeigen
es_es: Mostrar visualizaciones de Gravatar

source: Show for both full and Gravatar displays
de_de: Komplette und Gravatar-Anzeige für beide anzeigen
es_es: Mostrar al mismo tiempo y completas las visualizaciones de Gravatar

source: Show comment count:
de_de: Anzahl der Kommentare anzeigen:
es_es: Mostrar la cuenta de comentarios:

source: %1$s posts
de_de: %1$s Beiträge
es_es: %1$s publicaciones

source: 1 post
de_de: 1 Beitrag
es_es: 1 publicación

source: %1$s comments
de_de: %1$s Kommentare
es_es: %1$s comentarios

source: 1 comment
de_de: 1 Kommentar
es_es: 1 comentario

source: A search form for your blog
de_de: Ein Suchformular für den Blog
es_es: Formulario de búsqueda para tu blog

source: A widget to let people use Google Translator to translate your site
de_de: Ein Widget, das den Google-Übersetzer einbindet
es_es: Un widget que deja a la gente utilizar el traductor de Google para traducir tu sitio

source: Google Translator
de_de: Google-Übersetzer
es_es: Traductor Google

source: Translate this Page
de_de: Diese Seite übersetzen
es_es: Traduce esta Página

source: Source Language:
de_de: Ausgangssprache:
es_es: Escoge Idioma:

source: What language is your page in?
de_de: In welcher Sprache ist die Seite verfasst?
es_es: ¿En que idioma está tu página?

source: A widget to enable people to follow you on Twitter
de_de: Ein Widget, das es Anderen erlaubt, sich Ihnen bei Twitter anzuschliessen
es_es: Un widget para permitir a las personas te sigan en Twitter

source: your-user-name
de_de: Ihr Benutzername
es_es: tu-nombre-usuario

source: My Tweets
de_de: Ihre Tweets
es_es: Mis Tweets

source: Follow me on Twitter
de_de: Folge mir bei Twitter
es_es: Sígueme en Twitter

source: <p>This widget lets you set up a link to allow people to follow you on Twitter. You can additionally show your latest feeds.</p>
de_de: <p>Mit diesem Widget können Sie einen Link setzen, um es Leuten zu ermöglichen, Ihnen auf Twitter zu folgen. Zusätzlich können Sie Ihre neuesten RSS-Feeds anzeigen.</p>
es_es: <p>Este widget le permite configurar un enlace para permitir a las personas seguirle en Twitter. Adicionalmente puede mostrar sus últimos feeds.</p>

source: Recommended settings:
de_de: Empfohlene Einstellungen:
es_es: Configuraciones recomendadas:

source: If you are placing this widget in the "Right Header Widgets":
de_de: Falls das Widget im "Rechten Kopfzeilen-Widget Bereich" angezeigt werden soll:
es_es: Si vas a colocar este widget en "Widget de la parte derecha en la Cabecera":

source: Show icon
de_de: Symbol anzeigen
es_es: Mostrar icono

source: Don't show tagline
de_de: Tagline nicht anzeigen
es_es: No mostrar el lema

source: Don't show feeds
de_de: Feeds nicht anzeigen
es_es: No mostrar los feeds

source: If you are placing this widget in the sidebars or in "Widget Area below Header" or "Widget Area below Footer":
de_de: Falls das Widget in der Sidebar oder im "Widgetbereich unterhalb der Kopfzeile" oder im "Widgetbereich unterhalb der Fußzeile" angezeigt werden soll:
es_es: Si vas a colocar este widget en las barras laterales o en "Widget Area below Header" o "Widget Area below Footer":

source: Show tagline
de_de: Tagline anzeigen
es_es: Mostrar lema

source: Show feeds
de_de: Feeds anzeigen
es_es: Mostrar feeds

source: User:
de_de: Benutzer:
es_es: Usuario:

source: This is the user who will be followed
de_de: Dies ist der Twitter-Benutzer, dem gefolgt wird
es_es: Éste es el usuario que será seguido

source: Show Twitter Icon
de_de: Twittersymbol anzeigen
es_es: Mostrar icono de Twitter

source: Will show the selected Twitter icon
de_de: Zeigt das gewählte Twittersymbol an
es_es: Se mostrará el icono de Twitter seleccionado

source: Show a Tagline
de_de: Tagline anzeigen
es_es: Mostrar el Lema

source: Will show up near the Twitter icon
de_de: Wird neben dem Twitter-Symbol angezeigt
es_es: Se mostrará arriba cerca del icono de Twitter

source: Show my Tweets
de_de: Ihre Tweets anzeigen
es_es: Mostrar mis Tweets

source: Will show your latest tweets
de_de: Zeigt Ihre neuesten Tweets
es_es: Mostrará tus tweets más recientes

source: Tagline:
de_de: Motto:
es_es: Descripción corta:

source: Number of Tweets to display:
de_de: Anzahl anzuzeigender Tweets:
es_es: Número de Tweets que quieres mostrar:

source: Select your Twitter icon:
de_de: Twittersymbol auswählen:
es_es: Seleccionar tu icono de Twitter:

source: Set the height for the Twitter icon:
de_de: Höhe des Twittersymbols festlegen:
es_es: Ajusta el alto para el icono de Twitter:

source: Recommended sizes: 32px if the widget is being added to the "Right Header Widgets" area, whatever you like otherwise. Note that making the image too large will cause loss of picture quality.
de_de: Empfohlene Größen: 32px falls das Widget zu dem "Rechte Kopfzeilen-Widgets"-Bereich hinzugefügt wird, ansonsten beliebig. Zu berücksichtigen ist, dass ein zu großes Bild einen Qualitätsverlust verursacht.
es_es: Tamaños recomendados: 32px si el widget esta agregado en el área \"Widgets Cabecera Derecha\", si por el contrario quieres otra cosa. Ten en cuenta que si la imagen es demasiado grande causará la pérdida de la calidad de la imagen.
